/* notification title */
"%@ is connected!" = "%@ is connected!";

/* notification title */
"%@ wants to connect!" = "%@ wants to connect!";

/* notification body */
"Accept contact request from %@?" = "Accept contact request from %@?";

/* call status */
"accepted" = "accepted";

/* call status */
"calling…" = "calling…";

/* call status
   chat list item title */
"connecting…" = "connecting…";

/* chat list item title (it should not be shown */
"connection established" = "connection established";

/* connection information */
"connection:%@" = "connection:%@";

/* deleted chat item */
"deleted" = "deleted";

/* call status */
"ended %02d:%02d" = "ended %1$d:%2$d";

/* call status */
"error" = "error";

/* call status */
"in progress" = "in progress";

/* notification body */
"Incoming %@ call" = "Incoming %@ call";

/* chat list item title */
"invited to connect" = "invited to connect";

/* call status */
"missed" = "missed";

/* call status */
"rejected" = "rejected";

/* chat list item description */
"via contact address link" = "via contact address link";

/* chat list item description */
"via one-time link" = "via one-time link";

/* notification body */
"You can now send messages to %@" = "You can now send messages to %@";

/* chat list item description */
"you shared one-time link" = "you shared one-time link";

